{
  "menuTitle": [
    "Kebangsaan",
    "Tempat lahir",
    "Tanggal lahir",
    "Tinggi badan",
    "Hobi"
  ],
  "title": {
    "kohei-yamamoto": "Penantang Seumur Hidup",
    "yusuke-fukumitsu": "Sukses adalah menetapkan tujuan dan menantang dirimu sendiri untuk menetapkan tujuan yang bermanfaat.",
    "eusebia-nicole": "Satu-satunya cara untuk mencapai hal yang mustahil adalah dengan mempercayai bahwa hal itu mungkin dicapai",
    "rina-zaki": "Hard work beats talent when talent doesn't work hard",
    "ayaka-hiyoshi": "Familiarity breeds contempt",
    "tsewang-norboo": "Stay disciplined, stay consistent, and keep moving forward.",
    "ikuta-yuga": "",
    "kadek-dwi": "Every pedal stroke today defines tomorrow’s podium."
  },
  "nationality": {
    "kohei-yamamoto": "Jepang",
    "yusuke-fukumitsu": "Jepang",
    "eusebia-nicole": "Filipina",
    "rina-zaki": "Malaysia",
    "ayaka-hiyoshi": "Jepang",
    "tsewang-norboo": "India",
    "ikuta-yuga": "Jepang",
    "kadek-dwi": "Indonesia"
  },
  "birthplace": {
    "kohei-yamamoto": "Hokkaido, Jepang",
    "yusuke-fukumitsu": "Hokkaido, Jepang",
    "eusebia-nicole": "Kota Quezon",
    "rina-zaki": "Kajang",
    "ayaka-hiyoshi": "Gifu",
    "tsewang-norboo": "Ladakh",
    "ikuta-yuga": "",
    "kadek-dwi": "Bali"
  },
  "berthDay": {
    "kohei-yamamoto": "20 Agustus 1985",
    "yusuke-fukumitsu": "19 Juni 1987",
    "eusebia-nicole": "5 Mei 2001",
    "rina-zaki": "5 Maret 2003",
    "ayaka-hiyoshi": "1 April 2009",
    "tsewang-norboo": "25 Mei 2006",
    "ikuta-yuga": "",
    "kadek-dwi": "11 September 2007"
  },
  "stature": {
    "kohei-yamamoto": "180cm",
    "yusuke-fukumitsu": "173cm",
    "eusebia-nicole": "168cm",
    "rina-zaki": "166cm",
    "ayaka-hiyoshi": "156cm",
    "tsewang-norboo": "172cm",
    "ikuta-yuga": "",
    "kadek-dwi": "167cm"
  },
  "tastes": {
    "kohei-yamamoto": "Mengendarai sepeda MTB, penggemar kopi dan wine",
    "yusuke-fukumitsu": "DIY outdoor, lapangan",
    "eusebia-nicole": "Menyeduh kopi, membuat konten SNS, kegiatan seni",
    "rina-zaki": "Fotografi, menghabiskan waktu di alam",
    "ayaka-hiyoshi": "Makeup, fashion",
    "tsewang-norboo": "Tinju, bersepeda secara umum, mendengarkan musik",
    "ikuta-yuga": "",
    "kadek-dwi": "Bersepeda"
  },
  "result": {
    "kohei-yamamoto": "2020.2.1 - 2.5\nPemenang Kejuaraan Asia XCO, XCE, DHI, XCR - Chiang Rai, Thailand\n2018.5.2 - 5.6\nPemenang Kejuaraan Kontinental Asia XCO, XCR, DHI - Kota Danao, Filipina\n2016.5.4 - 5.8\nPemenang Kejuaraan Kontinental Asia XCO, XCR, DHI, XCE - Provinsi Chiang Nat, Thailand\n2016.8.12 - 8.16\nPemenang Kejuaraan Kontinental Asia XCO-XCR-DHI - Malaka, Malaysia\n2014.10.29 - 11.2\nPemenang Kejuaraan Kontinental Asia XCO-DHI-XCR - Lubuk Lingau, Indonesia",
    "yusuke-fukumitsu": "Master Kejuaraan Jepang - peringkat ke-8",
    "eusebia-nicole": "2024\nJuara 2 Kejuaraan Nasional Filipina XCE\nJuara 3 Kejuaraan Nasional Filipina XCO\n2025\nJuara 1 Asian Mountain Bike Series Alegria XCE",
    "rina-zaki": "2022\nJuara 2 Kejuaraan Nasional Malaysia XCM\n2023\nJuara 1 Kejuaraan Nasional U23 XCO\n2025\nJuara 3 Thailand Mountain Bike Cup U23 XCO",
    "ayaka-hiyoshi": "2024\nJuara 1 Kejuaraan Nasional Jepang Junior XCO\n2025\nJuara 2 Kejuaraan Nasional Jepang Junior XCO\nJuara 1 Japan Mountain Bike Cup XCO",
    "tsewang-norboo": "2024\nJuara 2 Helaz XCO Series Seri ke-3 XCO\n2025\nJuara 1 Kejuaraan Nasional India XCO\nJuara 3 Thailand Mountain Bike Cup XCO",
    "ikuta-yuga": "2025\nJuara 2 JOC Junior National Youth MTB XCO\nJuara 1 Kejuaraan Nasional Jepang Junior DHI (peringkat 4 keseluruhan termasuk Elite)\nJuara 1 Kejuaraan Asia Junior DHI\nJuara Umum Downhill Series (Kelas Elite)\nJuara Umum MTB ENS Enduro Series (Kelas Elite)",
    "kadek-dwi": " 2025\nJuara 1 kategori BMX Putra Porprov Bali\nJuara 2 kategori XCC Putra SMP Porjar Bali\nJuara 1 kategori ODE Porjar Bali"
  },
  "aboutTitle": {
    "kohei-yamamoto": "About Kohei Yamamoto",
    "yusuke-fukumitsu": "About Yusuke Fukumitsu",
    "eusebia-nicole": "About Eusebia Nicole",
    "rina-zaki": "About Rina Zaki",
    "ayaka-hiyoshi": "About Ayaka Hiyoshi",
    "tsewang-norboo": "About Tshewang Norbu",
    "ikuta-yuga": "About Ikuta Yuga",
    "kadek-dwi": "About Kadek Dwi"
  },
  "about": {
    "kohei-yamamoto": "Kohei telah berhasil mencapai kesuksesan yang luar biasa dengan mewakili Jepang dalam empat Olimpiade berturut-turut sejak Olimpiade Beijing. Dengan 12 kemenangan di Kejuaraan Jepang dan 10 kemenangan di Kejuaraan Asia, ia berhasil meraih posisi ke-11 di peringkat dunia pada tahun 2013.\n\nSebagai legenda hidup di kancah sepeda gunung Asia, saat ini ia juga terlibat dalam dunia balap sebagai seorang manajer. Dengan memanfaatkan pengalaman masa lalunya, dia bekerja secara aktif untuk meneruskan keindahan olahraga sepeda ke generasi muda. Dia sangat ingin berkontribusi dalam perjalanan Asia untuk mencapai kejuaraan dunia.",
    "yusuke-fukumitsu": "Lahir dan dibesarkan di Hokkaido, Yusuke mendedikasikan masa sekolahnya untuk bisbol, judo, dan breakdance. \n\nPada usia 23 tahun, ia membuka klinik osteopati yang berspesialisasi sebagai terapis judo. Kemudian, ia memperoleh lisensi sebagai praktisi akupunktur dan moksibusi (pengobatan tradisional Tiongkok), dan terus mendapatkan permintaan yang stabil dari klien di seluruh Jepang. Selain itu, ia juga berperan sebagai multi-trainer, menawarkan perawatan dan pengkondisian bagi para atlet profesional.\n\nSaat ini, ia mengelola enam perusahaan dengan staf berjumlah 300 orang, mengawasi bisnis perawatan dan kesejahteraan di seluruh Jepang. Mottonya, 'Passion adalah bakat,' memandu pendekatannya saat ia secara konsisten terus bergerak maju, berinovasi, dan tetap antusias, bercita-cita untuk sukses dalam skala global.",
    "eusebia-nicole": "Seorang atlet sepeda asal Filipina. Ia mulai mengenal dunia bersepeda sejak usia muda melalui pengaruh ayahnya, dan mengembangkan kecintaannya terhadap olahraga ini sambil menjelajahi rute-rute indah di negaranya. Apa yang awalnya merupakan aktivitas rekreasi secara bertahap berkembang menjadi komitmen yang serius, serta menjadi bagian penting dari pertumbuhan pribadinya.\n\nSebagai atlet sekaligus pelajar selama kurang lebih lima tahun, ia mampu menyeimbangkan akademik dan olahraga dengan dedikasi tinggi terhadap keduanya. Ia meraih gelar sarjana di bidang Sains dan Manajemen Pariwisata, menunjukkan perkembangan yang konsisten baik dalam bidang atletik maupun akademik. Baik saat berlatih maupun menjalani studi, ia selalu menghadapi tantangan dengan semangat untuk terus berkembang.\n\nKe depannya, tujuannya adalah berkompetisi di ajang internasional dan pada akhirnya mewakili negaranya di panggung Olimpiade. Melalui perjalanannya sebagai atlet, ia ingin terus melampaui batas dirinya serta berkontribusi pada pertumbuhan dan pengakuan olahraga sepeda di tingkat global.",
    "rina-zaki": "Seorang atlet sepeda gunung (MTB) asal Malaysia. Ia telah meraih hasil konsisten di berbagai kompetisi nasional, termasuk kemenangan pada Kejuaraan Nasional Malaysia XCO tahun 2023, serta menunjukkan performa stabil di ajang domestik maupun internasional.\n\nMelalui partisipasinya dalam kejuaraan Asia dan seri MTB Cup, ia secara bertahap membangun pengalaman di tingkat internasional. Sejak 2025, ia berkompetisi di level internasional sebagai anggota Asia Union TCS Racing Team. Gaya balapnya ditandai dengan daya tahan yang kuat dan tempo yang konsisten, dengan fokus meraih hasil di level kompetisi tertinggi.\n\nIa terus menjalani latihan dan mengikuti perlombaan dengan tujuan meraih posisi yang lebih tinggi di kompetisi internasional.",
    "ayaka-hiyoshi": "Ia mulai menekuni sepeda gunung sejak usia muda setelah dikenalkan pada olahraga ini melalui kegiatan bersepeda di pegunungan bersama ayah dan kakak perempuannya. Apa yang awalnya hanya kegiatan menyenangkan di alam perlahan berkembang menjadi komitmen serius dalam balap sepeda gunung.\n\nDi kategori youth, ia telah meraih beberapa kemenangan di kompetisi nasional dan secara konsisten bersaing di posisi teratas pada Kejuaraan Nasional Jepang serta ajang piala nasional, menunjukkan perkembangan yang stabil dan berkelanjutan. Sebagai anggota Asia Union TCS Racing Team, ia berkompetisi di ajang domestik maupun internasional, terus membangun pengalaman dan meningkatkan performanya.\n\nTujuan jangka panjangnya adalah meraih posisi 10 besar di Olimpiade. Ia menjalani latihan dan perlombaan setiap hari dengan dedikasi penuh untuk mewujudkan target tersebut.",
    "tsewang-norboo": "Ia adalah atlet sepeda gunung cross-country (MTB XCO) asal Ladakh, India. Lahir dan dibesarkan di ketinggian sekitar 3.500 meter, ia mengembangkan daya tahan yang kuat dan mental yang tangguh melalui latihan di lingkungan alam yang keras. Berawal dari jalur terjal di Ladakh, ia secara bertahap berkembang dari kompetisi lokal menuju kejuaraan nasional dan internasional, mewakili negara bagian dan India. Kekuatan utamanya terletak pada daya tahan tinggi dan performa balap yang konsisten, bahkan di bawah tekanan.\n\nDengan tujuan untuk bersaing di level tertinggi dunia, ia terus menantang dirinya di panggung internasional sebagai wakil India, sekaligus berupaya menginspirasi generasi atlet muda dari daerah terpencil dan wilayah dataran tinggi. Melalui perjalanannya, ia ingin membuktikan bahwa keterbatasan geografis dan lingkungan dapat diatasi, serta berkontribusi pada perkembangan sepeda gunung di India dan Asia.",
    "ikuta-yuga": "",
    "kadek-dwi": "Seorang atlet MTB yang mulai berkompetisi sejak usia sangat muda. Sejak sekolah dasar, ia telah memiliki semangat yang kuat terhadap bersepeda, menikmati berbagai keterampilan seperti wheelie, lompatan, dan manuver teknis. Apa yang awalnya hanya kesenangan dalam bersepeda secara bertahap berkembang menjadi komitmen serius terhadap balap sepeda gunung.\n\nSaat duduk di bangku sekolah menengah pertama, ia diajak oleh seorang teman untuk bergabung dengan tim sepeda lokal di Bali. Melalui latihan yang terstruktur dan lingkungan tim yang suportif, ia mengembangkan kemampuan teknis yang kuat, daya tahan fisik, serta mentalitas kompetitif. Pengalaman tersebut membentuk fondasinya sebagai atlet yang disiplin dan fokus.\n\nIa terus berupaya untuk meningkatkan kemampuannya secara konsisten, dengan target menampilkan performa terbaik di setiap perlombaan. Tujuannya adalah melangkah lebih jauh dari tingkat regional dan bersaing di level nasional maupun internasional, dengan bangga mewakili tim serta daerah asalnya. Baginya, MTB bukan sekadar olahraga, melainkan jalan jangka panjang menuju pencapaian yang lebih tinggi."
  }
}
