{
  "name": {
    "kohei-yamamoto": "KOHEI\nYAMAMOTO",
    "yusuke-fukumitsu": "YUSUKE\nFUKUMITSU",
    "eusebia-nicole": "EUSEBIA\nNICOLE"
  },
  "menuTitle": [
    "Nationality",
    "Place of birth",
    "Date of birth",
    "Height",
    "Hobbies"
  ],
  "title": {
    "kohei-yamamoto": "Lifetime Challenger",
    "yusuke-fukumitsu": "Success is setting and challenging yourself to set worthwhile goals.",
    "eusebia-nicole": "The only way to achieve the impossible is to believe it is possible"
  },
  "nationality": {
    "kohei-yamamoto": "Japan",
    "yusuke-fukumitsu": "Japan",
    "eusebia-nicole": "Philippine"
  },
  "birthplace": {
    "kohei-yamamoto": "Hokkaido, Japan",
    "yusuke-fukumitsu": "Hokkaido, Japan",
    "eusebia-nicole": "Quezon City"
  },
  "berthDay": {
    "kohei-yamamoto": "August 20, 1985",
    "yusuke-fukumitsu": "June 19, 1987",
    "eusebia-nicole": "May 5, 2001"
  },
  "stature": {
    "kohei-yamamoto": "180cm",
    "yusuke-fukumitsu": "173cm",
    "eusebia-nicole": "168cm"
  },
  "tastes": {
    "kohei-yamamoto": "Riding MTB, coffee and wine enthusiast",
    "yusuke-fukumitsu": "Outdoor, field DIY",
    "eusebia-nicole": "Brewing coffee, creating SNS contents, art activities"
  },
  "result": {
    "kohei-yamamoto": "2020.2.1 - 2.5\nAsian Championships XCO, XCE, DHI, XCR Winner - Chiang Rai, Thailand\n2018.5.2 - 5.6\nAsian Continental Championship XCO, XCR, DHI winner - Danao City, Philippines\n2016.5.4 - 5.8\nAsian Continental Championship XCO, XCR, DHI, XCE Winner - Chiang Nat Province, Thailand\n2016.8.12 - 8.16\nAsian Continental Championship XCO-XCR-DHI Winner - Malacca, Malaysia\n2014.10.29 - 11.2\nAsian Continental Championship-XCO-DHI-XCR Winner - Lubuk Lingau, Indonesia",
    "yusuke-fukumitsu": "Japan Championship Masters - 8th place",
    "eusebia-nicole": "2023\n3rd place in the Philippine Championship XCE\n\nParticipated in Sea Games"
  },
  "aboutTitle": {
    "kohei-yamamoto": "About Kohei Yamamoto",
    "yusuke-fukumitsu": "About Yusuke Fukumitsu",
    "eusebia-nicole": "About Eusebia Nicole"
  },
  "about": {
    "kohei-yamamoto": "Kohei has achieved remarkable success by representing Japan in four consecutive Olympics since the Beijing Olympics. With 12 victories in the Japan Championships and 10 in the Asian Championships, he secured the 11th position in the world rankings in 2013.\n\nA living legend in the Asian mountain biking scene, he currently engages in racing as a playing manager. Leveraging his past experiences, he actively works to pass on the beauty of sports to the younger generation. He strongly desires to contribute to Asia's journey towards achieving world championships.",
    "yusuke-fukumitsu": "Born and raised in Hokkaido, Yusuke dedicated his school days to baseball, judo, and breakdancing. \n\nAt 23, he opened an osteopathic clinic specializing as a judo therapist. Later, he acquired licenses as an acupuncturist and moxibustion practitioner (traditional Chinese medicine ), gaining steady demand from clients across Japan. Also, he serves as a multi-trainer, offering care and conditioning for professional athletes.\n\nCurrently, he efficiently manages six corporations with a staff of 300 people, overseeing nursing care and welfare businesses throughout Japan. His motto, 'Passion is talent,' guides his approach as he consistently moves forward, innovates, and remains enthusiastic, aspiring for success on a global scale.",
    "eusebia-nicole": "A passionate Filipina cyclist who loves riding her bike through the beautiful places in the Philippines, feeling the wind and enjoying the adventure. Her dad introduced her to cycling, and it became more than just a hobby – it's a journey of discovering herself and being strong.\n\nFor five years, Nicole balanced school and sports as a student-athlete.\n\nDriven by her determination and love for cycling and learning, she earned a Bachelor's degree in Science and Tourism Management. Whether challenging herself on the bike trail or studying hard, she aims for excellence and sees challenges as chances to grow.\n\nWith a strong desire to be great at cycling, her dreams include competing worldwide, wearing the Olympic colors, and making a mark as a champion in the sport's history.\n\n"
  }
}
